dict = {"«Расскажите о себе»": ["""Для многих кандидатов этот вопрос кажется достаточно трудным, \
потому что нужно за пару минут провести мини-самопрезентацию. \n
Вам такая презентация позволяет определить, \
как расставлены жизненные приоритеты человека.""", """В рассказе Вы должны обратить внимание \
на логичность построения ответа, речь и поведение рассказчика.\n
Если кандидат большую часть \
презентации посвящает описанию собственного характера, \
часто упоминает свою семью и друзей, можно понять, \
что главный приоритет соискателя принадлежит не работе.\n
Хорошим можно считать рассказ, когда он сжат и содержит информацию об образовании, \
профессиональных навыках и достижениях."""],
        "«Почему Вы ушли с прежней работы?»": ["""Этот вопрос позволит вам понять очень многое о кандидате. \
Если собеседуемый критикует бывших коллег и руководство, \
излишне уходит в подробности работы организации, Вы можете сделать вывод, \
что перед Вами человек достаточно конфликтный.\n
Еще один отрицательный момент – человек разглашает информацию о предыдущей организации. \
В случае его увольнения он вполне может передать конфиденциальные данные Вашим конкурентам.\n
Краткий и конкретный ответ характеризует соискателя с положительной стороны, \
указывает на его компетентность.""", """Примеры «хороших» ответов:\n
Отсутствие карьерного роста и профессиональных перспектив;\n
Увольнение связано с переездом в другой город;\n
Не устраивал график работы;\n
Не устраивает расстояние от дома до работы (актуально для крупных городов);\n
Важно! Если соискатель был уволен с прошлого места, это не значит, что он плохо выполнял свои обязанности. \
Обязательно выясните причину! Сотрудник мог быть сокращен, уволен из-за реорганизации или ликвидации организации, \
что не мешает ему успешно работать у Вас."""],
        "«Размер ожидаемой заработной платы»": ["""Если соискатель указывает, что рассчитывает на оплату, увеличенную \
на 10 % относительно его прежней зарплаты, \
это хороший знак. Кандидат реально оценивает свои обязанности и не страдает заниженной самооценкой.
Специалисты некоторых отраслей могут рассчитывать на прибавку до 30%.""", """Указывая заниженную зарплату, соискатель \
показывает Вам неуверенность в собственных способностях.
Но в некоторых случаях это может означать, что претендент не \
имеет опыта работы, либо нуждается в срочном трудоустройстве и готов на первых порах получать заниженный оклад."""],
        "«Кем Вы видите себя через 3-5 лет?»": ["""Этот вопрос поможет Вам оценить перспективность кандидата.\n
«Через 5 лет, получив дополнительный опыт и знания, мне было бы интересно \
развиваться в области менеджмента».\n
«В мои долгосрочные планы входит развиваться вместе с компанией, обучаться, \
расширять свои обязанности и принести этим в бизнес компании максимально большую пользу».\n
«Я вижу себя максимально эффективным сотрудником в хорошо организованной компании. \
Я планирую развивать свои навыки, продолжая приносить пользу в \
[такие-то] области деятельности вашей компании».""", """Подобные ответы указывают на стремление соискателя \
профессионально развиваться и подниматься вверх по карьерной лестнице.\n
А вот ответы, связанные с семьей, образованием, сменой сферы деятельности должны Вас насторожить. \
Соискатель не видит себя в Вашей организации в долгосрочном периоде, поэтому следует задуматься, \
хотите ли Вы через 3 года снова искать специалиста."""],
        "«Как давно Вы ищите работу?»": ["""Этот вопрос позволит Вам определить, насколько соискатель востребован \
на рынке труда, отношение к нему других работодателей.\n
Вам следует насторожиться, если кандидат находится в поиске более 3-х месяцев.\n
Это говорит о том, что кандидат ищет работу между делом и не особо заинтересован в трудоустройстве.\n
Либо второй вариант продолжительности безработицы – \
это завышенные требования к работодателям.""", """Но такой временной промежуток оправдан, если соискатель подыскивает \
подходящую вакансию, продолжая работать на прежнем месте. \
Он не хочет «менять шило на мыло», поэтому тщательно анализирует все предложения."""],
        "«Назовите Ваши слабые и сильные стороны»": ["""Этот вопрос позволит дополнить образ испытуемого, \
сделать более глубокие выводы о его кандидатуре.""", """Перед Вами «хороший» претендент, если:\n
Он позиционирует свои слабые стороны как точки роста;\n
Называя свои сильные стороны, соискатель рассказывает, \
как та или иная черта помогла решить конкретную рабочую проблему.\n
Справка! Обратите внимание на то, как держится соискатель во время беседы, \
насколько грамотно выражается и презентует себя."""]}
